Tests/Requests/Request_ListaServicos.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
   <soapenv:Header/>
   <soapenv:Body>
      <tem:ListaServicos/>
   </soapenv:Body>
</soapenv:Envelope>